import { ProductsWithRealPrices } from "@/types/api.types";

export const Muckdata:ProductsWithRealPrices[] = [
  {
    "id": 50,
    "title": "انگشتر یاقوت",
    "weight":18.00,
    "price": 22500000,
    "images": '["/prd15.avif"]',
    "realPrice":0,
    "description": "۱. این انگشتر با یاقوت سرخ طبیعی کوهی تزئین شده است. ۲. یاقوت به کار رفته ۳ قیراط و بدون هرگونه حرارت کاری است. ۳. عیار طلای این انگشتر ۱۸ است و پلاک روی آن درج شده. ۴. طراحی آن کلاسیک و الهام گرفته از نگین‌های سلطنتی ایران است. ۵. پشت نگین باز طراحی شده تا نور از آن عبور کرده و درخشش بیشتری داشته باشد. ۶. قابلیت حکاکی اسم یا تاریخ روی رینگ انگشتر وجود دارد. ۷. رنگ یاقوت دارای گواهی GemGrade با درجه «قرمز خون کبوتری» است. ۸. این مدل بدون حساسیت بوده و برای استفاده روزانه مناسب است. ۹. وزن دقیق محصول ۲.۳۵ گرم است که در ترازوهای طلافروشی قابل تأیید می‌باشد. ۱۰. همراه با جعبه چرمی و دستمال مخصوص تمیز کردن طلا ارسال می‌شود. ۱۱. روش نگهداری: دور از مواد شوینده و اسپری مو قرار دهید. ۱۲. در صورت کدر شدن، با آب ولرم و مایع ظرفشویی ملایم تمیز کنید. ۱۳. دارای ۱۲ ماه گارانتی تعویض چنگک نگین به صورت رایگان. ۱۴. سایز این انگشتر قابل تنظیم تا نیم سایز بزرگتر است. ۱۵. مدل پشت آن تخت طراحی شده تا هنگام نوشتن اذیت نکنید. ۱۶. یاقوت استفاده شده فاقد ترک خوردگی سطحی یا حباب هوای داخلی است. ۱۷. حکاکی لوگوی برند به صورت لیزری داخل رینگ انجام شده. ۱۸. قابل سفارش با طلای رزگلد یا وایت‌گلد به همان وزن. ۱۹. این محصول کد رهگیری و QR Code جهت استعلام اصالت دارد. ۲۰. حمل و نقل با بسته‌بندی ضدضربه و بیمه رایگان است."
  },
  {
    "id": 1,
    "title": "انگشتر طلا بیضی گوی",
	"weight":2.00 ,
    "price": 22500000,
    "images": '["/prd/prd21.webp"]',
    "realPrice":0,
    "description":"وزن0.700 سایز52, 0.700 سایز55, 0.720 سایز55, 0.760 سایز55, 0.700 سایز50, 0.700 سایز54, 0.720 سایز55, 0.750 سایز53, 0.770 سایز55"
  }, 
{
    "id":2,
    "title": "انگشتر طلا پروانه تراش",
	"weight": 1.20 ,
    "price": 22500000,
    "images": '["/prd/prd22.jpeg"]',
    "realPrice":0,
    "description":"وزن 0.910 سایز51, 0.930 سایز57, 1.010 سایز56"
  },
{
    "id": 3,
    "title": "انگشتر طلا صدف و ستاره دریایی",
	"weight":1.200 ,
    "price": 22500000,
    "images": '["/prd/prd23.webp"]',
    "realPrice":0,
    "description":"وزن 0.780 طرح صدف, 0.900 طرح ستاره دریایی"
  },

{
    "id": 5,
    "title": "انگشتر طلا تیفانی",
	"weight": 2.300 ,
    "price": 22500000,
    "images": '["/prd/prd25.jpg"]',
    "realPrice":0,
    "description":""
  },
{
    "id": 6,
    "title": "انگشتر مینیمال",
	"weight": 2.600 ,
    "price": 22500000,
    "images": '["/prd/prd26.jpeg"]',
    "realPrice":0,
    "description":"انگشتر مروارید طلا انگشتر فانتزی طلا مناسب برای علاقه مندان به این سبک این انگشتر زیبا طلا مروارید را میتوانید با تمام کار های مروارید ست کنید"
  },
{
    "id": 7,
    "title": "انگشتر مینیمال کد 600",
	"weight":1.30 ,
    "price": 22500000,
    "images": '["/prd/prd27.jpeg"]',
    "realPrice":0,
    "description":""
  },
{
    "id": 8,
    "title": "انگشتر طلا مینیمال کد 807",
	"weight": 1.1 ,
    "price": 22500000,
    "images": '["/prd/prd28.webp"]',
    "realPrice":0,
    "description":"وزن 0.940 طرح ساده, 0.950 طرح ساده, 0.990 طرح پیچ"
  },
{
    "id": 9,
    "title": "گردنبند ستاره تو خالی",
	"weight":3.00 ,
    "price": 22500000,
    "images": '["/prd/prd29.jpeg"]',
    "realPrice":0,
    "description":""
  },
{
    "id": 10,
    "title": "گردنبند سکه ای دایره تراش",
	"weight":5.920 ,
    "price": 22500000,
    "images": '["/prd/prd30.webp"]',
    "realPrice":0,
    "description":"وزن 0.910, 0.920"
  },
{
    "id": 11,
    "title": "گردنبند سکه ای گل کد 754",
	"weight":10.140 ,
    "price": 22500000,
    "images": '["/prd/prd31.jpeg"]',
    "realPrice":0,
    "description":"گردنبند سکه‌ای طلا؛ تلفیقی از اصالت، زیبایی و سبک مدرن گردنبند سکه‌ای طلا یکی از خاص‌ترین و محبوب‌ترین مدل‌های زیورآلات در دنیای مد و طلا است. این گردنبند با طراحی الهام‌گرفته از سکه‌های سنتی و باستانی، حس اصالت، ثروت و قدرت را با ظاهری کاملاً امروزی و شیک ترکیب می‌کند. اگر به‌دنبال گردنبندی هستید که در عین سادگی، جلوه‌ای خاص، چشم‌گیر و لاکچری به استایل شما بدهد، گردنبند سکه‌ای طلا بهترین انتخاب است. چرا گردنبند سکه‌ای طلا انتخابی ماندگار است؟ 1. طراحی نمادین و پرمعنا: طرح سکه از دیرباز نماد برکت، فراوانی و ارزش بوده است. پوشیدن این گردنبند، حس قدرت و اصالت را به همراه دارد. 2. مناسب همه سبک‌ها: چه طرفدار استایل مینیمال باشید، چه عاشق تیپ‌های کلاسیک یا بوهو، گردنبند سکه‌ای به‌راحتی با هر لباسی ست می‌شود. 3. طلای ۱۸ عیار با کیفیت بالا: این گردنبند با طلای خالص ساخته می‌شود و درخشش ماندگاری دارد که هرگز از مد نمی‌افتد. 4. گزینه‌ای بی‌نظیر برای هدیه: یک هدیه خاص و ارزشمند برای تولد، سالگرد، یا مناسبت‌های مهم که حس لوکس بودن را منتقل می‌کند. استفاده روزمره تا مجلسی: گردنبند سکه‌ای طلا هم برای استفاده روزانه عالی است، هم برای مجالس رسمی. با یک لباس ساده می‌تواند جلوه‌ای خیره‌کننده بسازد و با لباس مجلسی، استایلی کاملاً شیک و متفاوت به شما بدهد. گردنبند سکه ای طلا را میتوانید در طلاکادویی نیز تهیه کنید و همراه آن حس خاص و یونیک بودن را تجربه کنید."
  },
{
    "id": 12,
    "title": "گردنبند سه بعدی دایره",
	"weight": 3.180 ,
    "price": 22500000,
    "images": '["/prd/prd32.jpeg"]',
    "realPrice":0,
    "description":"وزن 1.180, 0.550"
  },
{
    "id": 13,
    "title": "گردنبند سه بعدی لویی",
	"weight":3.020 ,
    "price": 22500000,
    "images": '["/prd/prd33.jpeg"]',
    "realPrice":0,
    "description":""
  },
{
    "id": 14,
    "title": "گردنبند طلا قلب و بال کوچیک",
	"weight":4.0 ,
    "price": 22500000,
    "images": '["/prd/prd34.jpeg"]',
    "realPrice":0,
    "description":"گردنبند طلا قلب و بال طلا از طلاکادویی گردنبند متصل طلا با زنجیر 40 سانت طلا مناسب برای استفاده روزمره میباشد گردنبند طلا قلب ساخته شده از طلای 18 عیار میباشد گردنبند طلا قلب و بال گزینه ای مناسب برای هدیه دادن در مراسم ها عقد ، تولد ، سالگرد و …. میباشد گردنبند طلا قلب و بال را با ارائه فاکتور رسمی و معتبر میتوانید از طلا کادویی نیز تهیه کنید ."
  },
{
    "id": 15,
    "title": "گردنبند طلا تک کارتی",
	"weight": 5.900 ,
    "price": 22500000,
    "images": '["/prd/prd35.jpeg"]',
    "realPrice":0,
    "description":"گردنبند طلا کارتیه زنجیری گردنبند طلا کارتیه طنجیری یک انتخاب خاص برای استایل شما این گردنبند زیبای کارتیه با میتوانید با گردنبند های دیگه استایل کنید و گردنبند طلا کارتیه مناسب برای هدیه دادن در مناسبت های مختلف مثل تولد ، سالگرد و… به خود و عزیزانتون میباشد . طراحی این مدل گردنبند طلا کارتیه حدود 1 گرم میباشد و مناسب استفاده روزمره نیز میباشد . طلاکادویی هکیشه سعی کرده با ساخت طلا های متنوع بهترین پیشنهاد هارو به شما عزیزان بده . گردنبند طلا کارتیه زنجیری را با ارائه فاکتور رسمی و معتبر میتوانید از طلاکادویی نیز تهیه کنید ."
  },
{
    "id": 16,
    "title": "گردنبند طلا متصل قلب مینیمال تو پر",
	"weight":3.060 ,
    "price": 22500000,
    "images": '["/prd/prd36.jpeg"]',
    "realPrice":0,
    "description":"گردنبند طلا قلب متصل از طلاکادویی گردنبند متصل قلب طلا گردنبند متفاوت و خاص برای هدیه به خود و عزیزانتون این گردنبند طلا قلب مناسب برای استفاده روزمره و در مراسم های خاص میباشد گردنبند طلا قلب لیزری را میتوانید از طلاکادویی نیز تهیه کنید ."
  },
{
    "id": 17,
    "title": "دستبند آیینه ای لوکس گل کد 700",
	"weight": 12.270 ,
    "price": 22500000,
    "images": '["/prd/prd37.jpeg"]',
    "realPrice":0,
    "description":"وزن 1.160, 1.170, 1.270"
  },
{
    "id": 18,
    "title": "دستبند البرنادو کم گوی سه رنگ",
	"weight": 7.620 ,
    "price": 22500000,
    "images": '["/prd/prd38.jpg"]',
    "realPrice":0,
    "description":"خرید دستبند البرنادو طلا | ظرافت در گوی‌های درخشان و طراحی خاص دستبند البرنادو طلا با طراحی منحصربه‌فرد خود که از گوی‌های طلای درخشان و یک‌دست ساخته شده، یکی از خاص‌ترین مدل‌های دستبند طلاست. این مدل بدون هیچ‌گونه بافت یا پیچیدگی اضافه، با ظاهری ساده اما لوکس، انتخابی بی‌نقص برای کسانیه که دنبال ظرافت و خاص‌پسندی هستن. در فروشگاه طلاکادویی، دستبند البرنادو با طلا ۱۸ عیار، در وزن‌ها و سایزهای مختلف، با ضمانت اصالت و ارسال فوری موجوده. ویژگی‌های دستبند البرنادو: ساخته شده از گوی‌های یک‌دست طلای براق گوی البرنادو تراش سه رنگ، کاملاً مینیمال و خاص مناسب برای استفاده روزمره و مراسم رسمی قابلیت ست‌شدن با زنجیر و گوشواره البرنادو طلا"
  },
{
    "id": 19,
    "title": "دستبند سکه ای لوزی",
	"weight": 6.50 ,
    "price": 22500000,
    "images": '["/prd/prd39.webp"]',
    "realPrice":0,
    "description":"وزن 0.510, 0.520"
  },
{
    "id": 20,
    "title": "بنگل پروانه",
	"weight":13.00,
    "price": 22500000,
    "images": '["/prd/prd40.jpeg"]',
    "realPrice":0,
    "description":"در این پست بنگل طلا را مشاهده می نمایید. این مدل دستبند طلا بسیار زیبا و نمای فوق العاده چشمگیری دارد. دستبند طلا بنگل از ترندهای جدید سال است که در بین قشر جوان از محبوبیت زیادی برخوردار است . این نوع مدل دستبند قفل ندارد و دو سر دستبند با دو طرح هندسی دایره شکل طراحی شده است. این محصول از طلای زرد 18 عیار ساخته شده است. اگر شما هم به دنبال یک استایل زیبا و جدید هستید دستبند طلا بنگل گزینه ای بسیار مناسب می باشد."
  },
{
    "id": 21,
    "title": "دستبند تک گل طلا کد 700",
	"weight": 2.30,
    "price": 22500000,
    "images": '["/prd/prd41.jpg"]',
    "realPrice":0,
    "description":""
  },
{
    "id": 22,
    "title": "دستبند طلا سکه ای قلب",
	"weight":5.0,
    "price": 22500000,
    "images": '["/prd/prd42.jpeg"]',
    "realPrice":0,
    "description":"وزن 0.500, 0.530, 0.550"
  
},
{
    "id": 23,
    "title": "دستبند سکه ای کد 960",
	"weight": 7.600 ,
    "price": 22500000,
    "images": '["/prd/prd43.jpeg"]',
    "realPrice":0,
    "description":"وزن 0.600, 0.610"
  },

{
    "id": 24,
    "title": "دستبند آیینه ای لوکس بیضی",
	"weight": 8.10,
    "price": 22500000,
    "images": '["/prd/prd44.jpeg"]',
    "realPrice":0,
    "description":"وزن 1.150, 1.180"
  },
{
    "id": 25,
    "title": "گوشواره پاپیون پیچ",
	"weight":5.20 ,
    "price": 22500000,
    "images": '["/prd/prd45.webp"]',
    "realPrice":0,
    "description":"وزن 1.210 طرح ساده, 1.440 طرح پیچ"
  },
{
    "id": 26,
    "title": "گوشواره روکو پروانه گل",
	"weight": 6.0,
    "price": 22500000,
    "images": '["/prd/prd46.jpeg"]',
    "realPrice":0,
    "description":"گوشواره طلا روکو؛ انتخابی لوکس و شیک برای هر استایل گوشواره طلا روکو یکی از زیورآلات لوکس و خاص است که با طراحی منحصر به فرد خود به هر استایلی جلوه‌ای ویژه می‌بخشد. این گوشواره‌ها به دلیل طراحی ساده و در عین حال شیک، برای استفاده در تمامی موقعیت‌ها، از روزمره تا مراسم‌های خاص، مناسب هستند. گوشواره طلا روکو با ظاهری زیبا و ماندگار، یک انتخاب عالی برای کسانی است که به دنبال زیورآلاتی با کیفیت بالا و طراحی جذاب هستند. ویژگی‌های برجسته گوشواره طلا روکو: طلای ۱۸ عیار: ساخته شده از طلای باکیفیت و مقاوم که درخشش بی‌نظیری دارد. طراحی مدرن و شیک: طراحی مینیمال و مدرن که به راحتی با استایل‌های مختلف ست می‌شود. مناسب برای هر موقعیت: چه برای استفاده روزمره و چه برای حضور در مراسم‌های رسمی، این گوشواره‌ها به راحتی به استایل شما می‌آیند. هدیه‌ای ارزشمند: انتخابی مناسب برای هدیه دادن به عزیزان در مناسبت‌های مختلف مانند تولد، سالگرد یا جشن‌ها. ظرافت و راحتی: طراحی سبک و راحت که به هیچ عنوان شما را آزار نخواهد داد. گوشواره طلا روکو یک انتخاب عالی برای کسانی است که به دنبال زیورآلاتی با طراحی ساده، شیک و با کیفیت هستند. این گوشواره‌ها نه تنها زیبایی فوق‌العاده‌ای دارند، بلکه به دلیل طراحی و ساخت دقیق، در کنار ماندگاری طولانی‌مدت خود، گزینه‌ای مناسب برای هر فردی هستند."
  },
{
    "id": 27,
    "title": "گوشواره روکو تاج",
	"weight":6.280 ,
    "price": 22500000,
    "images": '["/prd/prd47.jpeg"]',
    "realPrice":0,
    "description":""
  },
{
    "id": 28,
    "title": "گوشواره کلیپسی دایره ای",
	"weight":2.500 ,
    "price": 22500000,
    "images": '["/prd/prd48.webp"]',
    "realPrice":0,
    "description":"گوشواره طلا روکو؛ انتخابی لوکس و شیک برای هر استایل گوشواره طلا روکو یکی از زیورآلات لوکس و خاص است که با طراحی منحصر به فرد خود به هر استایلی جلوه‌ای ویژه می‌بخشد. این گوشواره‌ها به دلیل طراحی ساده و در عین حال شیک، برای استفاده در تمامی موقعیت‌ها، از روزمره تا مراسم‌های خاص، مناسب هستند. گوشواره طلا روکو با ظاهری زیبا و ماندگار، یک انتخاب عالی برای کسانی است که به دنبال زیورآلاتی با کیفیت بالا و طراحی جذاب هستند. ویژگی‌های برجسته گوشواره طلا روکو: طلای ۱۸ عیار: ساخته شده از طلای باکیفیت و مقاوم که درخشش بی‌نظیری دارد. طراحی مدرن و شیک: طراحی مینیمال و مدرن که به راحتی با استایل‌های مختلف ست می‌شود. مناسب برای هر موقعیت: چه برای استفاده روزمره و چه برای حضور در مراسم‌های رسمی، این گوشواره‌ها به راحتی به استایل شما می‌آیند. هدیه‌ای ارزشمند: انتخابی مناسب برای هدیه دادن به عزیزان در مناسبت‌های مختلف مانند تولد، سالگرد یا جشن‌ها. ظرافت و راحتی: طراحی سبک و راحت که به هیچ عنوان شما را آزار نخواهد داد. گوشواره طلا روکو یک انتخاب عالی برای کسانی است که به دنبال زیورآلاتی با طراحی ساده، شیک و با کیفیت هستند. این گوشواره‌ها نه تنها زیبایی فوق‌العاده‌ای دارند، بلکه به دلیل طراحی و ساخت دقیق، در کنار ماندگاری طولانی‌مدت خود، گزینه‌ای مناسب برای هر فردی هستند."
  },
{
    "id": 29,
    "title": "گوشواره لویی ویتون پولکی",
	"weight": 5.0,
    "price": 22500000,
    "images": '["/prd/prd49.webp"]',
    "realPrice":0,
    "description":"وزن 0.630, 0.640, 0.670"
  },
{
    "id": 30,
    "title": "گوشواره میخی گل کد 253",
	"weight":5.300 ,
    "price": 22500000,
    "images": '["/prd/prd50.jpeg"]',
    "realPrice":0,
    "description":"وزن 0.390, 0.400, 0.410, 0.420"
  },
{
    "id":31,
    "title": "گوشواره البرنادو پیچ",
	"weight": 4.10 ,
    "price": 22500000,
    "images": '["/prd/prd51.jpeg"]',
    "realPrice":0,
    "description":"وزن 1.060, 1.110, 1.130"
  },
{
    "id": 32,
    "title": "گوشواره پیچ پروانه",
	"weight": 3.00 ,
    "price": 22500000,
    "images": '["/prd/prd52.jpeg"]',
    "realPrice":0,
    "description":""
  },
{
    "id": 33,
    "title": "گوشواره پیچ پروانه",
	"weight":3.400 ,
    "price": 22500000,
    "images": '["/prd/prd53.jpeg"]',
    "realPrice":0,
    "description":""
  },
{
    "id": 34,
    "title": "گوشواره سکه ای گل کد 68",
	"weight": 5.0,
    "price": 22500000,
    "images": '["/prd/prd54.jpeg"]',
    "realPrice":0,
    "description":"گوشواره طلا عصایی – زیبا و شیک، انتخابی ماندگار در طلاکادویی گوشواره طلا عصایی یکی از طراحی‌های خاص و کلاسیک است که ترکیب طلای ۱۸ عیار با مروارید شل به آن زیبایی و درخششی خاص بخشیده است. این مدل با طراحی عصایی، ظرافت و شیکی بی‌نظیری را به شما میدهد و می‌تواند به عنوان یک گوشواره کادویی خاص و منحصر‌به‌فرد برای مناسبت‌های ویژه مانند سالگرد یا هدیه تولد انتخاب شود. در طلاکادویی، گوشواره طلا  عصایی با کیفیت بالا و طراحی دقیق ساخته شده است تا علاوه بر زیبایی، از دوام و ماندگاری طولانی‌مدت نیز برخوردار باشد. این مدل با طراحی ساده و در عین حال جذاب، هم برای استایل‌های روزمره و هم استایل‌های مجلسی مناسب است. ویژگی‌های گوشواره طلا مروارید عصایی: ✔ مروارید شل با درخشندگی خاص ✔ طراحی عصایی برای جلوه‌ای شیک و مدرن ✔ ساخته‌شده از طلای ۱۸ عیار با کیفیت بالا ✔ مناسب برای استفاده در مناسبت‌های خاص یا هدیه کادویی"
  },
{
    "id":35,
    "title": "نیمست طلا کد 6000",
	"weight":7.10 ,
    "price": 22500000,
    "images": '["/prd/prd55.png"]',
    "realPrice":0,
    "description":"در این پست نیم ست طلا 18 عیار را مشاهده می کنید که با طرحی خاصی ساخته شده است. گوشواره های این مدل نیم ست طلا جدید مدل میخی است که با پشت گوشواره سیلیکونی به فروش می رسد. نمای آینه ای این نیم ست، درخشش و جذابیت آن را صد چندان کرده است. دلیل دیگری که باعث محبوبیت نیم ست لیزر طلا شده، ظرافت و زیبایی بی انتهای آن است. این نیم ست ها از نازکی و ظرافت تمام برخوردار بوده و به خوبی متوجه این ویژگی خواهید شد. پس اگر به طلاهای ضخیم علاقه ندارید، می توانید این نیم ست دوست داشتنی را برای خود و به عنوان هدیه برای خاص پسندان خریداری نمایید."
  },
{
    "id": 36,
    "title": "نیمست طلا گل مرواریدی کد 210",
	"weight": 10.0,
    "price": 22500000,
    "images": '["/prd/prd56.jpeg"]',
    "realPrice":0,
    "description":"نیمست نمادار و با کیفیت مرواریدی گوشواره های این مدل نیم ست طلا جدید مدل میخی است که با پشت گوشواره سیلیکونی به فروش می رسد. ویژگی مثبت دیگری که در نیم ست لیزری وجود داشته و منجر به محبوبیت بیش از پیش آن شده، قیمت پایین آن است. طبیعتا با این حجم از ظرافت، ارزان قیمت بودن آن، چندان دور از انتظار نیست. نمای آینه ای این نیم ست، درخشش و جذابیت آن را صد چندان کرده است. نیمست لیزری طلا مرواریدی – زیبا و لوکس، با درخشش خاص نیمست لیزری طلا مرواریدی یکی از زیورآلاتی است که به هر استایلی شکوه و درخشش می‌بخشد. طراحی لیزری این نیمست باعث شده که خیلی ظریف و شیک باشه، در حالی که مرواریدهای طبیعی به کار رفته در اون، جذابیتی بی‌نظیر بهش می‌ده. اگر دنبال یه نیمست خاص و لوکس هستید که هر جایی بتونه نگاه‌ها رو جلب کنه، این نیمست انتخاب فوق‌العاده‌ایه. چرا نیمست لیزری طلا مرواریدی از طلاکادویی؟ 1. طراحی خاص و ظریف: طراحی لیزری این نیمست به‌طور دقیق و هنرمندانه انجام شده تا ظرافت و زیبایی رو در کنار هم داشته باشه. مرواریدهای طبیعی که در این نیمست استفاده شده، درخشش خاصی به طلا می‌ده و باعث میشه که شما همیشه در مرکز توجه باشید. 2. کیفیت و ماندگاری بالا: نیمست طلا مرواریدی طلاکادویی از طلای باکیفیت و مرواریدهای اصل ساخته شده، به همین دلیل دوام و ماندگاری بالایی داره و می‌تونید ازش در طولانی‌مدت استفاده کنید. 3. مناسب برای مناسبت‌های ویژه: این نیمست می‌تونه یک هدیه عالی و لوکس برای مناسبت‌های خاص مثل تولد، سالگرد ازدواج یا هر جشن دیگه باشه. هر کسی با دریافت این نیمست، یه حس خاص بودن و ارزشمندی رو تجربه می‌کنه. 4. ست‌کردن راحت با هر استایل: نیمست لیزری طلا مرواریدی به راحتی با هر نوع لباسی ست می‌شه. از استایل‌های روزمره گرفته تا لباس‌های رسمی، این نیمست همیشه یه انتخاب شیک و جذاب خواهد بود. نیمست لیزری طلا مرواریدی از طلاکادویی – انتخابی منحصر به فرد"
  },




{
    "id": 37,
    "title": "نیمست طلا لیزری برگ",
	"weight": 8.30 ,
    "price": 22500000,
    "images": '["/prd/prd57.webp"]',
    "realPrice":0,
    "description":"در این پست نیم ست طلا 18 عیار را مشاهده می کنید که با طرح بی نهایت قلب ساخته شده است. گوشواره های این مدل نیم ست طلا جدید مدل میخی است که با پشت گوشواره سیلیکونی به فروش می رسد. نمای آینه ای این نیم ست، درخشش و جذابیت آن را صد چندان کرده است. دلیل دیگری که باعث محبوبیت نیم ست لیزر طلا شده، ظرافت و زیبایی بی انتهای آن است. این نیم ست ها از نازکی و ظرافت تمام برخوردار بوده و به خوبی متوجه این ویژگی خواهید شد. پس اگر به طلاهای ضخیم علاقه ندارید، می توانید این نیم ست دوست داشتنی را برای خود و به عنوان هدیه برای خاص پسندان خریداری نمایید."
  },
{
    "id": 38,
    "title": "نیمست طلا لیزری بال",
	"weight": 9.40 ,
    "price": 22500000,
    "images": '["/prd/prd58.jpeg"]',
    "realPrice":0,
    "description":"در این پست نیم ست طلا 18 عیار را مشاهده می کنید که با طرح بی نهایت قلب ساخته شده است. گوشواره های این مدل نیم ست طلا جدید مدل میخی است که با پشت گوشواره سیلیکونی به فروش می رسد. نمای آینه ای این نیم ست، درخشش و جذابیت آن را صد چندان کرده است. دلیل دیگری که باعث محبوبیت نیم ست لیزر طلا شده، ظرافت و زیبایی بی انتهای آن است. این نیم ست ها از نازکی و ظرافت تمام برخوردار بوده و به خوبی متوجه این ویژگی خواهید شد. پس اگر به طلاهای ضخیم علاقه ندارید، می توانید این نیم ست دوست داشتنی را برای خود و به عنوان هدیه برای خاص پسندان خریداری نمایید."
  },
{
    "id": 39,
    "title": "نیمست طلا لیزری برگ کد1001",
	"weight":3.50 ,
    "price": 22500000,
    "images": '["/prd/prd59.jpeg"]',
    "realPrice":0,
    "description":"در این پست نیم ست طلا 18 عیار را مشاهده می کنید که با طرح بی نهایت قلب ساخته شده است. گوشواره های این مدل نیم ست طلا جدید مدل میخی است که با پشت گوشواره سیلیکونی به فروش می رسد. نمای آینه ای این نیم ست، درخشش و جذابیت آن را صد چندان کرده است. دلیل دیگری که باعث محبوبیت نیم ست لیزر طلا شده، ظرافت و زیبایی بی انتهای آن است. این نیم ست ها از نازکی و ظرافت تمام برخوردار بوده و به خوبی متوجه این ویژگی خواهید شد. پس اگر به طلاهای ضخیم علاقه ندارید، می توانید این نیم ست دوست داشتنی را برای خود و به عنوان هدیه برای خاص پسندان خریداری نمایید."
  },
{
    "id": 40,
    "title": "نیمست طلا گل مرواریدی کد 210",
	"weight":8.0 ,
    "price": 22500000,
    "images": '["/prd/prd60.jpeg"]',
    "realPrice":0,
    "description":"نیمست نمادار و با کیفیت مرواریدی گوشواره های این مدل نیم ست طلا جدید مدل میخی است که با پشت گوشواره سیلیکونی به فروش می رسد. ویژگی مثبت دیگری که در نیم ست لیزری وجود داشته و منجر به محبوبیت بیش از پیش آن شده، قیمت پایین آن است. طبیعتا با این حجم از ظرافت، ارزان قیمت بودن آن، چندان دور از انتظار نیست. نمای آینه ای این نیم ست، درخشش و جذابیت آن را صد چندان کرده است. نیمست لیزری طلا مرواریدی – زیبا و لوکس، با درخشش خاص نیمست لیزری طلا مرواریدی یکی از زیورآلاتی است که به هر استایلی شکوه و درخشش می‌بخشد. طراحی لیزری این نیمست باعث شده که خیلی ظریف و شیک باشه، در حالی که مرواریدهای طبیعی به کار رفته در اون، جذابیتی بی‌نظیر بهش می‌ده. اگر دنبال یه نیمست خاص و لوکس هستید که هر جایی بتونه نگاه‌ها رو جلب کنه، این نیمست انتخاب فوق‌العاده‌ایه. چرا نیمست لیزری طلا مرواریدی از طلاکادویی؟ 1. طراحی خاص و ظریف: طراحی لیزری این نیمست به‌طور دقیق و هنرمندانه انجام شده تا ظرافت و زیبایی رو در کنار هم داشته باشه. مرواریدهای طبیعی که در این نیمست استفاده شده، درخشش خاصی به طلا می‌ده و باعث میشه که شما همیشه در مرکز توجه باشید. 2. کیفیت و ماندگاری بالا: نیمست طلا مرواریدی طلاکادویی از طلای باکیفیت و مرواریدهای اصل ساخته شده، به همین دلیل دوام و ماندگاری بالایی داره و می‌تونید ازش در طولانی‌مدت استفاده کنید. 3. مناسب برای مناسبت‌های ویژه: این نیمست می‌تونه یک هدیه عالی و لوکس برای مناسبت‌های خاص مثل تولد، سالگرد ازدواج یا هر جشن دیگه باشه. هر کسی با دریافت این نیمست، یه حس خاص بودن و ارزشمندی رو تجربه می‌کنه. 4. ست‌کردن راحت با هر استایل: نیمست لیزری طلا مرواریدی به راحتی با هر نوع لباسی ست می‌شه. از استایل‌های روزمره گرفته تا لباس‌های رسمی، این نیمست همیشه یه انتخاب شیک و جذاب خواهد بود. نیمست لیزری طلا مرواریدی از طلاکادویی – انتخابی منحصر به فرد"
  },
{
    "id": 41,
    "title": "گردنبند البرنادو کرواتی",
	"weight":15.000 ,
    "price": 22500000,
    "images": '["/prd/prd61.jpeg"]',
    "realPrice":0,
    "description":"وزن 1.800 گوشواره البرنادو, 1.200 دستبند البرنادو, 3.070 گردنبند البرنادو"
  },
{
    "id": 42,
    "title": "نیمست طلا برگ مرواریدی",
	"weight":8.00 ,
    "price": 22500000,
    "images": '["/prd/prd62.jpg"]',
    "realPrice":0,
    "description":"نیم ست طلا برگ مرواریدی یکی از مدل های بسیار زیبا و نمادار با وزن سبک است که از طلای زرد 18 عیار ساخته شده است و مناسب خرید و همچنین هدیه دادن است. این مدل نیم ست طلا زنانه از تلفیق مروارید و طلای زرد ساخته شده است و نمای فوق العاده زیبایی دارد و قرار گیری رنگ سفید مروارید در کنار طلای زرد هارمونی رنگ چشم نوازی ایجاد کرده است. این مدل نیم ست طلا جدید وزن بسیار سبک و مناسبی دارد و علی رغم ظاهر نمادارش از وزن سبکی برخوردار است که این ویژگی باعث محبوبیت آن شده است. نیمست لیزری طلا مرواریدی – زیبا و لوکس، با درخشش خاص نیمست لیزری طلا مرواریدی یکی از زیورآلاتی است که به هر استایلی شکوه و درخشش می‌بخشد. طراحی لیزری این نیمست باعث شده که خیلی ظریف و شیک باشه، در حالی که مرواریدهای طبیعی به کار رفته در اون، جذابیتی بی‌نظیر بهش می‌ده. اگر دنبال یه نیمست خاص و لوکس هستید که هر جایی بتونه نگاه‌ها رو جلب کنه، این نیمست انتخاب فوق‌العاده‌ایه. چرا نیمست لیزری طلا مرواریدی از طلاکادویی؟ 1. طراحی خاص و ظریف: طراحی لیزری این نیمست به‌طور دقیق و هنرمندانه انجام شده تا ظرافت و زیبایی رو در کنار هم داشته باشه. مرواریدهای طبیعی که در این نیمست استفاده شده، درخشش خاصی به طلا می‌ده و باعث میشه که شما همیشه در مرکز توجه باشید. 2. کیفیت و ماندگاری بالا: نیمست طلا مرواریدی طلاکادویی از طلای باکیفیت و مرواریدهای شل ساخته شده، به همین دلیل دوام و ماندگاری بالایی داره و می‌تونید ازش در طولانی‌مدت استفاده کنید. 3. مناسب برای مناسبت‌های ویژه: این نیمست می‌تونه یک هدیه عالی و لوکس برای مناسبت‌های خاص مثل تولد، سالگرد ازدواج یا هر جشن دیگه باشه. هر کسی با دریافت این نیمست، یه حس خاص بودن و ارزشمندی رو تجربه می‌کنه. 4. ست‌کردن راحت با هر استایل: نیمست لیزری طلا مرواریدی به راحتی با هر نوع لباسی ست می‌شه. از استایل‌های روزمره گرفته تا لباس‌های رسمی، این نیمست همیشه یه انتخاب شیک و جذاب خواهد بود. نیمست لیزری طلا مرواریدی از طلاکادویی – انتخابی منحصر به فرد"
  },
{
    "id": 43,
    "title": "نیمست طلا دونه برف مرواریدی",
	"weight":6.00 ,
    "price": 22500000,
    "images": '["/prd/prd63.jpg"]',
    "realPrice":0,
    "description":"نیمست دونه برف مرواریدی از طلاکادویی نیم ست طلا دونه برف مرواریدی یکی از مدل های بسیار زیبا و نمادار با وزن سبک است که از طلای زرد 18 عیار ساخته شده است و مناسب خرید و همچنین هدیه دادن است. این مدل نیم ست طلا زنانه از تلفیق مروارید و طلای زرد ساخته شده است و نمای فوق العاده زیبایی دارد و قرار گیری رنگ سفید مروارید در کنار طلای زرد هارمونی رنگ چشم نوازی ایجاد کرده است. این مدل نیم ست طلا جدید وزن بسیار سبک و مناسبی دارد و علی رغم ظاهر نمادارش از وزن سبکی برخوردار است که این ویژگی باعث محبوبیت آن شده است. وزن مروارید ها از طلا کسر گردیده است ."
  },
{
    "id": 44,
    "title": "نیمست طلا مرواریدی گل",
	"weight":7.690 ,
    "price": 22500000,
    "images": '["/prd/prd64.jpg"]',
    "realPrice":0,
    "description":"نیم ست طلا گل مرواریدی یکی از مدل های بسیار زیبا و نمادار با وزن سبک است که از طلای زرد 18 عیار ساخته شده است و مناسب خرید و همچنین هدیه دادن است. این مدل نیم ست طلا زنانه از تلفیق مروارید و طلای زرد ساخته شده است و نمای فوق العاده زیبایی دارد و قرار گیری رنگ سفید مروارید در کنار طلای زرد هارمونی رنگ چشم نوازی ایجاد کرده است. این مدل نیم ست طلا جدید وزن بسیار سبک و مناسبی دارد و علی رغم ظاهر نمادارش از وزن سبکی برخوردار است که این ویژگی باعث محبوبیت آن شده است."
  },
 {
    "id": 45,
    "title": "نیمست طلا لیزری گل کد 1000",
	"weight":8.00 ,
    "price": 22500000,
    "images": '["/prd/prd65.jpeg"]',
    "realPrice":0,
    "description":"در این پست نیم ست طلا 18 عیار را مشاهده می کنید که با طرح بی نهایت قلب ساخته شده است. گوشواره های این مدل نیم ست طلا جدید مدل میخی است که با پشت گوشواره سیلیکونی به فروش می رسد. نمای آینه ای این نیم ست، درخشش و جذابیت آن را صد چندان کرده است. دلیل دیگری که باعث محبوبیت نیم ست لیزر طلا شده، ظرافت و زیبایی بی انتهای آن است. این نیم ست ها از نازکی و ظرافت تمام برخوردار بوده و به خوبی متوجه این ویژگی خواهید شد. پس اگر به طلاهای ضخیم علاقه ندارید، می توانید این نیم ست دوست داشتنی را برای خود و به عنوان هدیه برای خاص پسندان خریداری نمایید."
  },

]